
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "11"; */
"11.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "40"; */
"40.title" = "Label";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "55"; */
"55.title" = "さらに過去のメッセージを表示";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "56"; */
"56.title" = "さらに過去のメッセージを表示";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "57"; */
"57.title" = "最終メッセージ";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "58"; */
"58.title" = "1日";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "59"; */
"59.title" = "1週";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "60"; */
"60.title" = "1ヶ月";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "61"; */
"61.title" = "3ヶ月";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "62"; */
"62.title" = "6カ月";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "63"; */
"63.title" = "1年";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "64"; */
"64.title" = "最初から";
